{
  "settings": {
    "value": "english",
    "display_name": "English"
  },
  "data": {
    "name_nano": "MYD",
    "name_bitcoin": "Bitcoin",

    "name_kyat": "Kyat",
    "name_miltary": "Military",
    "tx_kyat": "13578 Lakh",
    "tx_myd": "2000 MYD",

    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
    
  },
  "page_title": "Why MYD? - A digital currency for a brighter democratic future!",
  "page_description": "Myanmar Dollars are an instant, feeless and eco-friendly digital currency for everyday transactions. It is one of the most energy efficient as well as one of the most environmentally friendly digital currencies. Unlike many other currencies, it does not rely on a single Blockchain (like Bitcoin, Ethereum & Dogecoin), but instead uses a Directed Acyclical Graph. This groundbreaking technology allows MYD to be extremely fast and efficient.",
  "hero_title": "Why MYD?",
  "hero_subtitle": "Instant. Feeless. Green. Democratic",
  "what_title": "What is MYD?",
  "what_p1": "MYD is <em>digital money.</em>",
  "what_p2": "It is <em>instant, feeless and eco friendly.</em> It is also secure, efficient and accessible.",
  "what_p3": "In fact, it is one of the <em>most energy efficient</em> and <em>most environmentally friendly</em> digital currencies!",
  "what_p4": "Myanmar Dollars provide an intuitive experience that feels like digital currency should - <em>simple, quick and <i>just right</i>.</em>",
  "benefit_title": "How can it help me?",
  "benefit_p1": "As a user, you can <em>send money to friends and family all over the world</em>, instantly, without anyone else involved or taking a cut! Or maybe support a cause you like directly, no matter how far away!",
  "benefit_p2": "As a business, you can offer your customers a seamless, simple and quick payment experience while <em>saving card fees and lowering infrastructure costs!</em>",
  "amount_title": "How much is there?",
  "amount_p1": "Only <em>110 Billion MYD</em> will ever exist, and all of them are being distributed to Myanmar. This means <em>no monetary inflation, ever.</em>",
  "compare_title": "How does it compare?",

  "compare_kyat_t": "The Kyat is <span class='kyat-green'>military controlled.</span> MYD supports <em>democracy.</em>",
  "compare_kyat_p_ammounts": "The military controls the entire Kyat economy, but 27.5 billion MYD (25%) is being given to the National Unity Government for their treasury.",

  "compare_kyat_1_t": "The Kyat is <span class='kyat-green'>unfairly distributed</span> MYD is shared with <em>all citizens.</em>",
  "compare_kyat_p": "If we share out all Kyats in existance, each Myanmar Citizen should have 13578 Lahk, The equivilent of this is 2000 MYD evenly split.",

  "compare_g1_t": "Bitcoin is <span class='bitcoin-orange'>slow.</span> MYD is <em>fast.</em>",
  "compare_g1_p": "The average Bitcoin transaction takes 30 min to confirm, MYD transactions are confirmed in less than one second on average.",
  "compare_g2_t": "Bitcoin is <span class='bitcoin-orange'>expensive.</span> MYD is <em>free.</em></em>",
  "compare_g2_p": "Bitcoin transactions cost $22 on average, MYD transactions are feeless.",
  "compare_g3_t": "Bitcoin is <span class='bitcoin-orange'>terrible for the environment.</span> MYD is <em>eco-friendly.</em>",
  "compare_g3_p": "The Bitcoin network uses as much electricity as the whole of Argentina. MYD can run its entire network on a single wind turbine.",
  "compare_g4_t": "Bitcoin <span class='bitcoin-orange'>wastes too much energy.</span> MYD <em>uses very little.</em>",
  "compare_g4_p": "With the energy used for a single Bitcoin transaction, you can make more than 10 Million MYD transactions.",
  "community_title": "Is there a community?",
  "community_p1": "Yes, come join and us on <a href='https://www.facebook.com/MyanmarDollar' target=\"_blank\" rel=\"noopener\">Facebook</a>, <a href='https://t.me/the_myanmar_dollar' target=\"_blank\" rel=\"noopener\">Telegram</a> and <a href='https://discord.gg/6UwW5TDkps' target=\"_blank\" rel=\"noopener\">Discord</a> to chat about MYD and democracy in Myanmar!",
  "community_s1": "Doesn’t matter if you are a developer, enthusiast, business owner or just have a few questions! Come in and say hello!",
  "community_p2": "You'll be welcomed with open arms!",
  "next_title": "What now?",
  "next_s1": "Try it out! Get the",
  "next_natrium": "MYD wallet",
  "next_s2": ", and grab some",
  "next_faucet": "free MYD!",
  "next_s4": " Learn more on the",
  "next_nano_foundation": "MYD Facebook Page.",
  "next_p1": "Begin your journey into the world of borderless, decentralized digital cash.",
  "about_button": "About this page",
  "about_s1": "page by",
  "about_p1": "support projects like this:",
  "learn_crypto_title": "Cryptocurrency Introduction",
  "learn_crypto_s1" : "Welcome to the MYD project, to help you get started we put together this guide to introduce you to digital currencies. Also know as Cryptocurrencies.",
  "learn_crypto_s2" : "Cryptocurrencies are digital assets designed to facilitate person-to-person financial transactions and smart contracts on the internet in a decentralized manner. This is accomplished by using advanced cryptography and programming.",
  "learn_crypto_s3" : "Here are a few terms which are useful to understand how both MYD and other currencies work.",
  "learn_crypto_s4" : "Blockchains: Cryptocurrencies record transactions on public ledgers known as “blockchains” and are the first form of digital money where an intermediary (like a bank) is not required to send funds from one person to another person. This helps makes them censorship resistant.",
  "learn_crypto_s5" : "Cryptocurrencies do not have a physical location; wallets do not hold cryptocurrencies. Wallets only hold the cryptographic keys or seed needed to access your cryptocurrencies on the relevant blockchain. If you delete your wallet, you can reclaim it as long as you have your key or seed saved.",
  "learn_crypto_s6" : "Nodes: Cryptocurrencies do not actually “move” anywhere when you send or receive them. They just change ownership on the respective blockchain, which is stored on nodes all over the world and secured using cryptography. Anyone with the right resources can set up and run a node.",
  "learn_crypto_s7" : "Token: Some cryptocurrencies run on top of other blockchains, requiring transactions fees in that blockchain. These often referred to as “tokens”. Some common ones are ERC20 or BEP20 and there are many airdrops for them. MYD is not a token, it runs on its own blockchain which is how we can provide fee less translations.",
  "learn_crypto_s8" : "Privacy: Due to blockchains being public, cryptocurrencies are only pseudo-anonymous. A common goal for many cryptocurrencies is to improve privacy for clients, though only some cryptocurrencies make this their main focus (Monero, Zcash). MYD is pseudo-anonymous.",
  "learn_crypto_s9" : "Confirmations: Most crypto currencies require multiple confirmations to prevent double spending which can occur in some rare circumstances. However MYD does not have this issue as the network automatically confirms within 0.65 seconds.",
  "learn_crypto_s10" : "Summary: Cryptocurrencies are a distributed financial ledger that is shared all over the world. The most famous examples of cryptocurrencies are Bitcoin (BTC) and Ethereum (ETH), but there are countless others such as Myanmar Dollars (MYD), our cryptocurrency founded to promote democracy and freedom in Myanmar.",
  "learn_myd_title": "Now you understand a little about how cryptocurrencies work from our learn-crypto post, let’s cover what MYD is and how it works.",
  "learn_myd_subtitle_1": "What are Myanmar Dollars?",
  "learn_myd_s1": "Myanmar Dollars (MYD) is a software designed to facilitate fee-free digital transactions. It is forked from the Nano cryptocurrency, but is only being distributed to Myanmar. Key to MYD’s design is that each account has its own blockchain that only the owner can update. To make a transaction, an account owner signs a transaction that updates their own ledger, and broadcasts it out to the MYD network. When MYD nodes see enough confirmations to validate the transaction, they all independently deem the transaction as irreversible, updating their copy of the ledger. In this way, MYD’s design is a departure from other cryptocurrencies, as its blockchain does not keep a full record of its transactions. Instead, the MYD blockchain tracks account balances and their associated transaction amounts. This differs sharply from other cryptocurrencies like Bitcoin (BTC) and Ethereum (ETH), in which all transactions are recorded and batched into blocks with a finite capacity. In such systems, transactions bid for inclusion in a block, and fees are distributed nodes who create new blocks. The goal is that fees will incentivize the continued operation of these blockchains, as nodes must spend resources to compete for the right to create blocks. MYD does away with these traditional aspects of blockchain design. Instead, nodes vote on who gets to create blocks, and since this can occur at low to no cost, users don’t need to pay to have transactions included in the MYD blockchain. The idea is that these design trade-offs will encourage more transactions to be made on MYD, leading to greater adoption of the MYD cryptocurrency in use cases requiring large volumes, such as serving all of Myanmar. So far, the MYD project keeps a record of its distribution via its block explorer, and has published its project roadmap and aims on Facebook.",
  "learn_myd_subtitle_2": "Who created MYD?",
  "learn_myd_s2": "MYD was forked from Nano by a technical team from multiple nationalities who believe a digital currency will provide a brighter future for Myanmar. After launch a number of Myanmar based community managers volunteered to assist in running the project, which is who most users interact with on our various channels.",
  "learn_myd_subtitle_3": "How does MYD work?",
  "learn_myd_s3": "Like all cryptocurrencies, MYD uses a consensus algorithm to ensure its network of nodes stays in sync to prevent users from breaking its software rules. More specifically, MYD uses a variation of delegated proof-of-stake (DPoS) called Open Representative Voting. Under this system, nodes are assigned a “voting weight” based on their account balances. They can then choose to use or allocate their votes to another node on the network. When a node has enough voting weight, it is designated as a Principal Representative and can vote on transactions proportionally to the funds in its account and those allocated to it. Representatives are not paid to vote on which transactions and blocks the network should accept.",
  "learn_myd_subtitle_4": "What is the Block Lattice?",
  "learn_myd_s4": "MYD’s uses a key innovation called the Block Lattice. This is a new type of data architecture originally pioneered by Nano. Under this design, each account has its own blockchain, which allows users to update their account immediately, without waiting for the rest of the network. These individual blockchains are named “account-chains”. Similar to your bank account, each block in the lattice records and updates the state of an account. Therefore, transaction amounts are interpreted as the difference in the account balance between consecutive blocks. Each transaction is its own block, and each block replaces the previous one on the account. Users can send and update blocks without using the entire network. In addition, only account holders can modify their blockchain. ",
  "learn_myd_subtitle_5": "Transactions on MYD occur when: ",
  "learn_myd_s5": "* The sender publishes a block debiting their account for the amount to be sent ",
  "learn_myd_s6": "* The receiver publishes a matching block charging their own account.",
  "learn_myd_s7": "Each block in MYD also contains a small proof-of-work component used to discourage spam transactions. This is done to prevent users from continuously sending transactions.",
  "learn_myd_subtitle_6": "Why does MYD have value? ",
  "learn_myd_s8": "MYD shares many of the characteristics that give all cryptocurrencies value, including durability, portability and scarcity. The maximum supply of MYD is 110,000,000,000 MYD (100 billion). In 2021 the MYD project began distributing 60.5 billion MYD to Myanmar citizens via an Airdrop verified by Myanmar’s phone prefix. This was done completely free of charge. A further 27.5 billion was reserved for the legitimate National Unity Government to support Democracy in Myanmar. Lastly 22 billion was reserved in a humanitarian fund to distribute to charity organisations, support infrastructure development and distribute to Myanmar citizens who were not able to take part in the Airdrop due to internet restrictions. During this time around 230 billion MYD were removed from circulation by being sent to an address with a private key that has been destroyed. This means no MYD coins can be minted by the protocol, a possible feature for investors, who can be assured they are buying a finite good. This means that once MYD is fully distributed, it is final, so we recommend claiming your while you can!",
  "menu_whymyd" : "Why MYD",
  "menu_getmyd" : "Get MYD",
  "menu_learn" : "Learn Crypto",
  "menu_whitepaper" : "Whitepaper",
  "menu_downloads" : "Downloads"
}