{
  "settings": {
    "value": "myanmar",
    "display_name": "Myanmar"
  },
  "data": {
    "name_nano": "MYD",
    "name_bitcoin": "Bitcoin",
    "name_kyat": "မြန်မာကျပ်",
    "name_miltary": "စစ်တပ်",
    "tx_kyat": "13,578 သိန်း",
    "tx_myd": "2,000 MYD",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
  },
  "page_title": "MYDကို ဘာကြောင့်ရွေးသင့်သလဲ? တောက်ပတဲ့ ဒီမိုကရေစီအနာဂတ် အတွက်ဖြစ်ပါတယ်။",
  "page_description": "မြန်မာဒေါ်လာဟာ အသုံးပြုရလွယ်ကူပြီး အခကြေးငွေ ပေးစရာမလိုပဲ ငွေလက်ခံ ငွေပို့ခြင်းဆိုင်ရာ ဒစ်ဂျစ်တယ်ငွေကြေးနဲ့ ရင်းနှီးစေမှာဖြစ်ပါတယ်။ ဒါက ဒစ်ဂျစ်တယ်ငွေကြေးနဲ့ ရင်းနှီးစေဖို့ အထိရောက်ဆုံးသောနည်းလမ်းပဲ ဖြစ်ပါတယ်။ တစ်ခြားငွေကြေးတွေနဲ့ မတူတဲ့အချက်က ဘလော့ချိန်း (Blockchain)နည်းပညာတစ်ခုထဲကို မှီခို မထားခြင်းဖြစ်ပါတယ်(ဥပမာ-bitcoin, Ethereum ETHနဲ့ Doge Coin) ရှုပ်ထွေးတဲ့ဂရက်ဖွဲ့စည်းပုံမျိုးပါ။ ဒီလုပ်ဆောင်ချက်ကတော့ MYDကို အသုံးပြုရာမှာ ပိုမိုထိရောက်ပြီး လျှင်မြန်စေမှာပဲဖြစ်ပါတယ်။",
  "hero_title": "MYD ဆိုတာ?",
  "hero_subtitle": "လွယ်ကူ လျှင်မြန် အခမဲ့",
  "what_title": "MYD ဆိုတာဘာလဲ?",
  "what_p1": "MYD ဟာ <em>ဒစ်ဂျစ်တယ်ငွေကြေး </em>ဖြစ်ပါတယ်။",
  "what_p2": " MYD ဟာ <em>မြန်ဆန်၊ အခမဲ့ဖြစ်ပြီး</em> သဘာဝပတ်ဝန်းကျင် မထိခိုက်ပါဘူး။ လုံခြုံ၊ ထိရောက်ပြီး အသုံးပြုရ လွယ်ကူတယ်။",
  "what_p3": "ပြောရရင် MYD ဟာ စွမ်းအင်သုံးစွဲမှု အနည်းဆုံး၊ <em>သဘာဝပတ်ဝန်းကျင် ထိခိုက်မှု မရှိဆုံး</em> ဒီဂျစ်တယ်ငွေကြေးတွေထဲက တစ်ခုပါ။ ",
  "what_p4": "MYD ဟာ ဒီဂျစ်တယ်ငွေကြေးတစ်ခုဆီက ရသင့်တဲ့ <em><i>ရိုးရှင်း၊ မြန်ဆန်၊ မှန်ကန်တဲ့ အတွေ့အကြုံခံစားမှု</em></i> ကိုပေးတယ်။",
  "benefit_title": "MYDက သင့်ကို ဘယ်လိုကူညီပေးနိုင်မလဲ။",
  "benefit_p1": "အသုံးပြုသူတစ်ယောက်အနေနဲ့ မိတ်ဆွေဟာ ကြားလူမပါဘဲ၊ ဝန်ဆောင်မှုပေးစရာမလိုဘဲ ကမ္ဘာတစ်ဝှမ်းက <em>မိတ်ဆွေ၊ မိသားစုတွေဆီ ငွေလွှဲပို့လို့ရတယ်။</em> ဒါမှမဟုတ် မိမိထောက်ခံတဲ့ လှုပ်ရှားမှုတစ်ခုဟာ ကိုယ်နဲ့ဘယ်လောက်ပဲ ဝေးကွာနေပါစေ ပံ့ပိုးထောက်ပံ့လို့ရတယ်။ ",
  "benefit_p2": "လုပ်ငန်းတစ်ခုအနေနဲ့ ဆိုရင်တော့ ကဒ်အတွက် <em>ကုန်ကျစရိတ်တွေ၊ အခြေခံအဆောက်အအုံ ကုန်ကျစရိတ်တွေ</em> လျှော့ချနိုင်ပြီး မိမိရဲ့ ဝန်ဆောင်မှုအသုံးပြုသူတွေကို အဆင်ပြေချောမွေ့၊ ရိုးရှင်း၊ မြန်ဆန်တဲ့ ငွေပေးချေမှုကို ဝန်ဆောင်မှုပေးလို့ရပါတယ်။",
  "amount_title": "ဘယ်လောက် ဖြန့်ဝေမှာလဲ?",
  "amount_p1": "<em>၁၁၀ ဘီလီယံ MYD</em> ရှိပြီးမြန်မာနိုင်ငံအတွက် စတင်ဖြန့်ဝေပေးနေပြီဖြစ်ပါတယ်။ <em>ငွေကြေးဖောင်းပွမှုကိစ္စရပ်များမရှိပါ။</em>",
  "compare_title": "ဘယ်လိုနားလည်နိုင်မလဲ?",
  "compare_kyat_t": "မြန်မာကျပ်ငွေ ကို<span class='kyat-green'> စစ်တပ်နဲ့ ခရိုနီတွေက ထိန်းချုပ်နိုင်တယ်။</span> MYD ဟာ <em>ဒီမိုကရေစီ</em>ကို ကိုယ်စားပြုတဲ့ငွေကြေး ဖြစ်ပါတယ်။",
  "compare_kyat_p_ammounts": "မြန်မာကျပ်ငွေရဲ့ စီးပွားရေးတစ်ခုလုံးကို စစ်တပ်က ထိန်းချုပ်ထားပြီး ကျွန်ုပ်တို့က ၂၇.၅ ဘီလီယံ MYD (၂၅%) ကို National Unity Government ကို ထောက်ပံ့လှူဒါန်းပေးမှာ ဖြစ်ပါတယ်။",
  "compare_kyat_1_t": "မြန်မာကျပ်ငွေ ကို<span class='kyat-green'> စစ်တပ်က မတရားသဖြင့် ထိန်းချုပ်ပေမယ့်</span> MYD ကို<em> နိုင်ငံသားအားလုံးထံ မျှဝေမှာဖြစ်ပါတယ်။</em>",
  "compare_kyat_p": "အကယ်၍ ကျွန်ုပ်တို့ ကျပ်ငွေအားလုံးကို ထုတ်ယူသုံးစွဲခွင့်ပြုပါက မြန်မာနိုင်ငံသားတိုင်းဟာ ၁၃၅၇၈ သိန်း ရသင့်ပါတယ်။ ထိုပမာဏက ၂၀၀၀ MYD နဲ့ ညီမျှစေမှာဖြစ်ပါတယ် ။",
  "compare_g1_t": "Bitcoin ရဲ့ လုပ်ဆောင်ချက်ဟာ <span class='bitcoin-orange'>နှေးပြီး</span> MYDရဲ့ လုပ်ဆောင်ချက်က <em>မြန်တယ်။</em>",
  "compare_g1_p": "ပျမ်းမျှ Bitcoin ငွေလွှဲငွေလက်ခံက အတည်ပြုရန် မိနစ်၃၀ ကြာပြီး၊ MYD ငွေလွှဲငွေလက်ခံမှုဟာ တစ်စက္ကန့်အောက်ပဲ ကြာမှာဖြစ်ပါတယ်။",
  "compare_g2_t": "Bitcoin မှာ ငွေလွှဲပို့တာ <span class='bitcoin-orange'>စျေးကြီးတယ်။</span> MYDက <em>အခမဲ့ ဖြစ်ပါတယ်။</em>",
  "compare_g2_p": "Bitcoin ရဲ့ transactions များက ပျမ်းမျှအားဖြင့် ၂၂ ဒေါ်လာကျပြီး MYDကို transactions အတွက် ၀န်ဆောင်ခ ပေးရန်မလိုအပ်ပါ။",
  "compare_g3_t": "Bitcoin ဟာ <span class='bitcoin-orange'>သဘာပတ်ဝန်းကျင်ကို ထိခိုက်ပျက်စီးစေတယ်။</span> MYD ဟာ <em>သဘာဝပတ်ဝန်းကျင်ကို မထိခိုက်ဘူး။</em>",
  "compare_g3_p": "Bitcoin ဟာ အာဂျင်တီးနားနိုင်ငံ တစ်ခုလုံး၏ လျှပ်စစ်ဓာတ်အားပမာဏလောက် အသုံးပြုပေမယ့် MYD ကတော့ လျှပ်စစ်စွမ်းအင် အနည်းငယ်နဲ့ လည်ပတ်မှာဖြစ်ပါတယ်။",
  "compare_g4_t": "Bitcoin က <span class='bitcoin-orange'>စွမ်းအင်ကို ဖြုန်းတီးလွန်းပြီး</span> MYD က <em>အနည်းငယ်သာ</em> အသုံးပြုပါတယ်။",
  "compare_g4_p": "Bitcoin ငွေပေးချေမှု တစ်ခုအတွက် အသုံးပြုတဲ့စွမ်းအင်နဲ့  MYDရဲ့ transactionsပေါင်း ၁၀သန်းကျော် ပြုလုပ်နိုင်မှာပဲဖြစ်တယ်။",
  "community_title": "Communityရှိလား?",
  "community_p1": "ရှိပါတယ်။ MYDအကြောင်း နှင့် မြန်မာပြည်ဒီမိုကရေစီအကြောင်း ဆွေးနွေးဖို့ <a href='https://www.facebook.com/MyanmarDollar' target=\"_blank\" rel=\"noopener\">Facebook</a>၊ <a href='https://t.me/the_myanmar_dollar' target=\"_blank\" rel=\"noopener\">Telegram</a>နဲ့ <a href='https://discord.gg/6UwW5TDkps' target=\"_blank\" rel=\"noopener\">Discord</a> တို့မှာ လာရောက် ချိတ်ဆက်နိုင်ပါတယ်။",
  "community_s1": "မိတ်ဆွေက ဆော့ဖ်ဝဲရေးသူပဲဖြစ်ဖြစ်၊ ဝါသနာပဲဖြစ်ဖြစ်၊ စီးပွားရေးလုပ်ငန်းရှင်ပဲဖြစ်ဖြစ်၊ ဒါမှမဟုတ် မေးခွန်း မေးစရာရှိလို့ပဲဖြစ်ဖြစ် လာရောက်မေးမြန်းနိုင်ပါတယ် ဟယ်လိုသာ လုပ်လိုက်ပါ။",
  "community_p2": "အားလုံးကို နွေးထွေးစွာ ကြိုဆိုပါတယ်။",
  "next_title": "",
  "next_s1": "",
  "next_natrium": "MYD Wallet",
  "next_s2": " ကို ထည့်သွင်းပြီး ",
  "next_faucet": "အခမဲ့ MYD",
  "next_s4": " ကို ရယူလိုက်ပါ။ ပိုမိုသိရှိလိုပါက",
  "next_nano_foundation": "MYD Facebook စာမျက်နှာမှာ သွားရောက်လေ့လာပါ။",
  "next_p1": "အကန့်အသတ်မရှိ ထိန်းချုပ်လို့ မလွယ်တဲ့ သင့်ရဲ့ ခြေလှမ်းတွေကို MYDနဲ့ အတူ စတင်လိုက်ပါ။",
  "about_button": "ဤစာမျက်နှာအကြောင်း",
  "about_s1": "စာမျက်နှာ",
  "about_p1": "ကျွန်ုပ်တို့ project ကို ထောက်ပံ့နိုင်ပါသည်။",
  "learn_crypto_title": "Cryptocurrency အကြောင်း",
  "learn_crypto_s1": "အားလုံးကို MYD project မှကြိုဆိုလိုက်ပါတယ်။ Cryptocurrency အ​ကြောင်း နားမလည်သူများ အတွက် ဒီ guide လေးကို ​ရေး​​ပေးထားပါတယ်။",
  "learn_crypto_s2": "Cryptocurrencies များဟာ digital assets လို့​ခေါ်တဲ့ internet ​ပေါ်မှာ ထားရှိတဲ့ ထိန်းချုပ်လို့ မရနိုင်တဲ့ ငွေတစ်မျိုး ဖြစ်ပါတယ်။ ဒီလို Cryptocurrencies ​တွေ ဖြစ်လာ​အောင် အဆင့်မြင့် cryptography နဲ့ programming တို့ကို အသုံးပြုရပါတယ်။",
  "learn_crypto_s3": "အောက်မှာ​​ဖော်ပြထားတဲ့ အသုံးအနှုံးတွေက​တော့ MYDနဲ့ အခြား​သော Cryptocurrenciesတွေ ဘယ်လိုအလုပ်လုပ်လဲဆိုတာကို ရှင်းပြတဲ့အချိန်မှာ အသုံးပြုမည့် အသုံးအနှုံးတွေပဲ ဖြစ်ပါတယ်။",
  "learn_crypto_s4": "<br><b>Blockchains</b><br>Cryptocurrencies တွေရဲ့ public ledgers တွေအ​ပေါ်မှာ ထားရှိတဲ့ ငွေလွှဲ၊​ ငွေသွင်း၊​ ငွေထုတ်မှတ်တမ်းကို “blockchains” လို့​ခေါ်ပါတယ်။ Blockchains တွေဟာ digital ပိုက်ဆံတွေရဲ့ ပထမဦးဆုံးပုံစံ ဖြစ်ပါတယ်။ ထို့အပြင် digital ပိုက်ဆံဟာ တစ်ဦးမှ တစ်ဦး ငွေလွှဲလိုလျင် ဘဏ်ကဲ့သို့သော ကြားခံမလိုအပ်ပါ။ ကြားခံ မလိုအပ်တဲ့အတွက် ​ကြောင့် လူကြီးမင်းတို့ရဲ့ ငွေ​တွေကို စစ်​ကောင်စီက လုပ်သလိုမျိုး ထိန်းချုပ်လို့ မရပါဘူး။",
  "learn_crypto_s5": "<br><b>Wallets</b><br>Cryptocurrencies တွေဟာ ထိ​တွေ့လို့ ရတဲ့ အရာ​တွေမဟုတ်ပါဘူး။ Wallets သို့မဟုတ် ပိုက်ဆံအိတ်တွေ မှာ cryptocurrencies ​တွေ မရှိပါဘူး။ Wallets (ပိုက်ဆံအိတ်) ​တွေမှာ လူကြီးမင်းတို့ရဲ့  cryptocurrencies ​တွေကို ၀င်​ရောက်အသုံးပြုရန် လိုအပ်တဲ့ cryptographic keys ဒါမှမဟုတ် seed များသာ ပါရှိပါတယ်။",
  "learn_crypto_s6": "<br><b>Nodes</b><br>Cryptocurrencies ​တွေဟာ လူကြီးမင်းတို့ ​ငွေလွှဲတာ သို့မဟုတ် ​ငွေလက်ခံတာ​တွေ ပြုလုပ်ချိန်မှာ တစ်ကယ်ရွေ့မသွားပါဘူး။ လူကြီးမင်း လွှဲလိုက်တဲ့ Cryptocurrencies ဟာ သူနဲ့သက်ဆိုင်တဲ့ blockchain ပေါ်မှာ ပိုင်ရှင်ပဲ​ ပြောင်းသွားတာပါ။ Cryptocurrencies တွေကို ကမ္ဘာအနှံ့အပြားမှာ ရှိတဲ့ nodes တွေမှာသိမ်းထားပြီး cryptography ဖြင့်လုံခြုံ​အောင် ထားရှိ ထားပါတယ်။ လိုအပ်တဲ့ပစ္စည်း အလုံအ​လောက်ရှိတဲ့ မည်သူမဆို Nodes တွေကို တည်​ဆောက်နိုင်ပါတယ်။",
  "learn_crypto_s7": "<br><b>Coins vs Tokens</b><br>Cryptocurrencies တစ်ချို့ ဟာ ကိုယ်ပိုင် blockchains မရှိပဲ အခြား blockchains တွေ​ပေါ်မှာ အလုပ်လုပ်ပါတယ်,  အဲ့လိုလုပ်တဲ့ အချိန်မှာ လွှဲ​ပြောင်းခ (transaction fees) တွေကို ထို blockchain မှာလိုပါတယ်။ အဲ့ဒီ လွှဲ​ပြောင်းခကို tokens လို့ ခေါ်ပါတယ်။ လူသိများတဲ့ Token အချို့ က​တော့ ERC20 တို့ BEP20 ပါ။ အဲ့ဒီ Token ​တွေအတွက် airdrops များစွာရှိပါတယ်။ MYD က​တော့ token မဟုတ်ပါဘူး။ MYD မှာ ကိုယ်ပိုင် blockchain ရှိတဲ့အတွက်​ကြောင့် လူကြီးမင်းတို့​ ငွေလွှဲတာ​တွေကို အခမဲ့ပြုလုပ်နိုင်မှာ ဖြစ်ပါတယ်။",
  "learn_crypto_s8": "<br><b>Privacy</b><br>Blockchains ​တွေကို လူတိုင်း ၀င်​ရောက်ကြည့်ရှုနိုင်ပါတယ်။ ထို့​ကြောင့် cryptocurrencies ဟာ လူကြီးမင်းတို့ကို privacy အပြည့်အ၀​ပေးနိုင်မှာမဟုတ်ပါဘူး။ cryptocurrencies ​တော်​တော်များများ ဟာ အသုံးပြုသူ​တွေရဲ့ ကိုယ်​ရေးအချက်အလက်​တွေကို လုံခြုံစွာ ထိမ်းသိမ်းနိုင်ဖို့ ကြိုစား​နေကြပါတယ်။ ဒါ​ပေမယ့် အချို့​သော cryptocurrencies ​တွေက သာ privacy ကိုအဓိကထား တာကို​တွေ့ရမှာပါ။ ဥပမာ (Monero, Zcash)။ ထို့​ကြောင့် MYD သည်လည်း သာမန် cryptocurrencies ​တွေ​လောက်သာ privacy ကို ထိမ်းသိမ်း ထားနိုင်မှာဖြစ်ပါတယ်။",
  "learn_crypto_s9": "<br><b>Confirmations</b><br>Cryptocurrencies ​တော်​တော်များများဟာ ​ငွေကို နှစ်ခါသုံးလို့ မရ​အောင် စစ်ချက်​ပေါင်း များစွာ ပြုလုပ်ကြပါတယ်။ MYD ရဲ့ မြန်ဆန်တဲ့ ကွန်ရက် က စစ်​ဆေးချက်​ပေါင်း များစွာကို ပြုလုပ်စရာမလို​အောင် လုပ်​ပေးထားတာဖြစ်ပြီး လိုအပ်တဲ့ စစ်​ဆေးချက် ​တွေကိုလည်း MYD network က 0.65 seconds အတွင်းမှာ အလိုအ​လျောက် ပြုလုပ်​ပေးသွားမှာဖြစ်ပါတယ်။",
  "learn_crypto_s10": "<br><b>Summary</b><br>Cryptocurrencies ​တွေဟာ ကမ္ဘာတစ်ဝှမ်းလုံးမှာ ဖြန့်ဖြူးပြီး ဖြစ်တဲ့ financial ledger ပဲဖြစ်ပါတယ်။ နာမည် အကြီးဆုံး cryptocurrencies နှစ်ခုက​တော့ Bitcoin (BTC) နဲ့ Ethereum (ETH) တို့ပဲဖြစ်ပါတယ်။ ဒါ​ပေမဲ့ MYD ကဲ့သို့​သော Cryptocurrencies အ​သေး​လေး​တွေ များစွာလည်း ရှိပါတယ်။ Myanmar Dollars (MYD) နဲ့ အခြား cryptocurrency ​တွေရဲ့ ကွာခြားချက်က​တော့ MYD ဟာ မြန်မာနိုင်ငံအတွက် အဓိကထား တည်​ထောင်ခဲ့တာဖြစ်ပြီး အကျိုးအမြတ် ရယူဖို့ တည်​ထောင်ထားတာမဟုတ်ပါဘူး။",
  "learn_myd_title": "Cyptocurrency တွေ ဘယ်လို အလုပ်လုပ်သလဲဆိုတာ နားလည်ပြီ ဆိုရင် MYD ဘယ်လို အလုပ်လုပ်တယ် ဆိုတာကို ကျယ်ကျယ်ပြန့်ပြန့် ပြောပြပေးသွားပါမယ်။",
  "learn_myd_subtitle_1": "မြန်မာဒေါ်လာဆိုတာဘာလဲ။",
  "learn_myd_s1": "Myanmar Dollars (MYD) သည် ဒစ်ဂျစ်တယ်အရောင်းအ၀ယ်များကို အခကြေးငွေပေးစရာမလိုသည့် software တစ်ခုဖြစ်သည်။ Nano cryptocurrency မှ ချိတ်ဆက်ထားပြီး မြန်မာနိုင်ငံတစ်ခုတည်းကိုပဲ ဖြန့်ဝေပါတယ်။ MYD ဒီဇိုင်း၏ သော့ချက်မှာ အကောင့်တစ်ခုစီ ကိုယ်ပိုင် blockchain ရှိပြီး ပိုင်ရှင်ကသာ update လုပ်နိုင်မှာဖြစ်ပါတယ်။ <br><br>ငွေပေးငွေယူ ပြုလုပ်ရန် အကောင့်ပိုင်ရှင် လက်မှတ်ထိုးပြီး စာရင်းကိုupdate လုပ်ပါတယ်။ MYD node များမှ ငွေပေးငွေယူကို အတည်ပြုရန် လုံလောက်သောအတည်ပြုချက်ကို တွေ့သောအခါ ၎င်းတို့၏ copy ပြုလုပ်ထားတဲ့ စာရင်းကို update လုပ်ပါတယ်။ ပြန်ပြင်လို့မရပါ။<br><br>MYD နှင့်အခြားသော cryptocurrencies တွေရဲ့ကွာခြားချက်ကတော့ MYD ရဲ့ blockchain က ငွေပေးငွေယူ transaction တစ်ခုလုံးကို record မလုပ်ထားပါဘူး။ အဲဒီအစား MYD blockchain သည် ငွေလက်ကျန်စာရင်းနှင့် ၎င်းတို့နှင့်သက်ဆိုင်သော ငွေပေးငွေယူပမာဏကို ခြေရာခံလို့ရပါတယ်။<br><br>အဲဒီအချက်က Bitcoin (BTC), Ethereum (ETH) နှင့် အခြား cryptocurrencies တို့နဲ့ ကွဲပြားခြားနားပါတယ်။ BTC, Ethereum နှင့် အခြားသော currencies တွေမှာ transactions အားလုံးကို record လုပ်ပီး block အဖြစ် အရောင်းအ၀ယ်အားလုံးကို အကန့်အသတ်ဖြင့် ခွဲခြားထားပါတယ်။ ထိုကဲ့သို့သောစနစ်များတွင် အရောင်းအ၀ယ်များသည် block တစ်ခုတွင်ပါဝင်ရန် လေလံဆွဲပီး block အသစ်ဖန်တီးသူများက nodes တွေကို အခကြေးငွေများနှင့် ဖြန့်ဝေကြပါတယ်။ ရည်ရွယ်ချက်မှာ node များသည် လုပ်ကွက်များ ဖန်တီးပိုင်ခွင့်အတွက် ယှဉ်ပြိုင်ရန်အရင်းအမြစ်များကို ဖြုန်းတီးရမည်ဖြစ်သောကြောင့် အခွန်အခများသည် ဤ blockchains များ၏ ဆက်လက်လည်ပတ်မှုကို လှုံ့ဆော်ပေးလိမ့်မည်။<br><br>MYD က အဲဒီလို blockchain ဒီဇိုင်းတွေလို မဟုတ်ပါဘူး။ အဲဒီအစား ဘယ်သူက blocks တွေကို ဖန်တီးခွင့်ရမလဲဆိုတာ nodes တွေဆုံးဖြတ်ပေးသွားပါမယ်။ ၎င်းသည် ကုန်ကျစရိတ်သက်သာပြီး ကုန်ကျစရိတ် နည်းသောကြောင့်သုံးစွဲသူများသည် MYD blockchain တွင် အရောင်းအ၀ယ်များ ပြုလုပ်ရာတွင် အခကြေးငွေပေးစရာမလိုပါ။ MYD design idea ကတော့ အခကြေးငွေ ပေးစရာမလိုခြင်းဖြင့် MYDတွင် အရောင်းအဝယ်များ ပြုလုပ်ရန်ဖြစ်ပါတယ်။ ၎င်းသည် မြန်မာနိုင်ငံတစ်ဝှမ်းလုံးအတွက် ၀န်ဆောင်မှုကဲ့သို့သော ကြီးမားသောပမာဏများ လိုအပ်သည့်အသုံးပြုမှုကိစ္စများတွင် MYD cryptocurrency ကို ပိုမိုလက်ခံလာစေနိုင်သည်။ ယခုအချိန်အထိ MYD စီမံကိန်းသည် ၎င်း၏ block explorer မှ တစ်ဆင့် ဖြန့်ဖြူးခြင်းမှတ်တမ်းကို ဆက်လက်ထိန်းသိမ်းထားပြီး ၎င်း၏စီမံကိန်းအတွက် ဖေ့စ်ဘွတ်ခ်ကို အသုံးပြုသွားပါမယ်။",
  "learn_myd_subtitle_2": "MYD ကိုဘယ်သူဖန်တီးခဲ့တာလဲ။",
  "learn_myd_s2": "MYD ကို Nano မှ နိုင်ငံအနှံ့မှ နည်းပညာအဖွဲ့တစ်ဖွဲ့က တီထွင်ခဲ့ပြီး ဒစ်ဂျစ်တယ်ငွေကြေးသည် မြန်မာနိုင်ငံအတွက် ပိုမိုတောက်ပသောအနာဂတ်ကို ပေးနိုင်လိမ့်မည်ဟု ယုံကြည်ပါတယ်။ စတင်ပြီးသည့်နောက် မြန်မာ အခြေစိုက် မန်နေဂျာအတော်များများသည် စီမံကိန်းကိုကူညီရန်စေတနာ့ ၀န်ထမ်းများဖြစ်ကြတယ်။ ၎င်းမှာ အသုံးပြုသူအများစုသည် ဆက်သွယ်မှုအမျိုးမျိုးဖြင့် ဆက်သွယ်ကြသည်။",
  "learn_myd_subtitle_3": "MYD မည်သို့အလုပ်လုပ်သနည်း။",
  "learn_myd_s3": "အခြားသော cryptocurrencies များကဲ့သို့ပင် MYD သည် အသုံးပြုသူများ ၎င်း၏ software rules များကိုချိုးဖောက်ခြင်းမှ ကာကွယ်ရန် node များကွန်ယက်သည် တစ်ပြိုင်တည်းချိန်ကိုက်မှုရှိစေရန် consensus algorithm ကိုအသုံးပြုသည်။ ပို၍ တိကျစွာပြောရလျှင် MYD သည် ပွင့်လင်းကိုယ်စားပြုမဲပေးခြင်း ဟုခေါ်သော လွှဲအပ်ထားသော သက်သေအထောက်အထား (DPoS) ကို အသုံးပြုသည်။ ဤစနစ်အရ nodes များသည် သူတို့၏အကောင့်လက်ကျန်ပေါ် မူတည်၍ “voting weight” ကို သတ်မှတ်ပါတယ်။ ထို့နောက် ၎င်းတို့သည် မဲများကို အသုံးပြုမည့် သို့မဟုတ် ကွန်ယက်ရှိ အခြား node တစ်ခုသို့ခွဲဝေရန် ရွေးချယ်နိုင်ပါတယ်။ node တစ်ခုသည် လုံလောက်သော voting weight ရှိပါက Principal representative အဖြစ်သတ်မှတ်ထားခြင်းနှင့် ၎င်း၏အကောင့်အတွက် ရန်ပုံငွေများနှင့် ခွဲဝေသူတို့အား အချိုးကျအချိုးအစားအပေါ်မဲပေးနိုင်ပါတယ်။ မည်သည့်ငွေကြေးလွှဲပြောင်းမှု နှင့် မည်သည့် block ကိုလက်ခံသင့်သည် ဆိုသော မဲပေးခွင့်ကို ကိုယ်စားလှယ်များအနေဖြင့် ပေးစရာမလိုပါ။",
  "learn_myd_subtitle_4": "Block Lattice ဆိုတာ ဘာလဲ။",
  "learn_myd_s4": "MYD သည် Block Lattice ဟုခေါ်သော သော့ချက်ကျသော တီထွင်မှုကို အသုံးပြုပါတယ်။ ၎င်းသည် ဒေတာဗိသုကာပုံစံအသစ် တစ်ခုကို မူလက Nano မှစတင်ခဲ့ပါတယ်။ ထိုဒီဇိုင်းအရ၊ အကောင့်တစ်ခုစီတွင် ကိုယ်ပိုင် blockchain ရှိသည်၊ ၎င်းသည် အသုံးပြုသူများကိုစောင့်ဆိုင်းစရာမလိုဘဲ ချက်ချင်း update ရန်ခွင့်ပြုပါတယ်။ ထို blockchains များကို “account-chains” ဟုခေါ်ပါတယ်။ လူကြီးမင်းတို့ရဲ့ ဘဏ်အကောင့်နှင့် ဆင်တူပါတယ် block တစ်ခုချင်းစီကို record လုပ်ပီး account တွေကို update လုပ်ပါတယ်။ ထို့ကြောင့် ငွေပေးငွေယူပမာဏကို consecutive blocks နဲ့ အကောင့်လက်ကျန်ငွေ၏ ကွာခြားချက် အဖြစ် မှတ်ယူသည်။ ငွေပေးငွေယူ တစ်ခုချင်းစီသည် ၎င်း၏ကိုယ်ပိုင် block တစ်ခုဖြစ်ပါတယ်။ အသုံးပြုသူများသည် network တစ်ခုလုံးကိုအသုံးမပြုဘဲ blocks များကို update နှင့် ပေးပို့ခြင်းများ လုပ်ဆောင်နိုနိုင်ပါတယ်။ ထို့အပြင် အကောင့်ပိုင်ရှင်များသာ သူတို့၏ blockchain ကို modify လုပ်နိုင်ပါတယ်။",
  "learn_myd_subtitle_5": "MYD ၏ အရောင်းအ၀ယ်များသည် -",
  "learn_myd_s5": "* ပေးပို့သူသည် ပေးရန်ငွေပမာဏအတွက် အကောင့်ကိုငွေဖြည့်ကာ ပေးချေပါတယ်။",
  "learn_myd_s6": "* လက်ခံသူက သူတို့ရဲ့ ကိုယ်ပိုင်အကောင့်အား သွင်းတဲ့ ကိုက်ညီတဲ့ blockကို ထုတ်ပြန်ပါတယ်။",
  "learn_myd_s7": "MYD ရှိ block တစ်ခုစီတွင် spam အရောင်းအ၀ယ်ကို ဟန့်တားရန် အသုံးပြုသော သေးငယ်သည့် proof-of-work အစိတ်အပိုင်း တစ်ခုလည်း ပါရှိသည်။ အသုံးပြုသူမျာကို အရောင်းအဝယ်များအား အဆက်မပြတ် ပေးပို့ခြင်းမှ ကာကွယ်ရန်လုပ်ဆောင်ပါတယ်။",
  "learn_myd_subtitle_6": "MYD သည် အဘယ်ကြောင့် တန်ဖိုးရှိသနည်း။ ",
  "learn_myd_s8": "MYD သည် cryptocurrencies အားလုံး၏ ကြာရှည်ခံမှု၊ သယ်ဆောင်နိုင်မှုနှင့် ရှားပါးမှု စသောတန်ဖိုးများကိုပေးသော ထူးခြားသောလက္ခဏာများကို မျှဝေထားသည်။<br><br>MYD ကို အများဆုံး ထောက်ပံ့နိုင်မှုမှာ ၁၁၀,၀၀၀,၀၀၀,၀၀၀ MYD (ဘီလီယံ ၁၁၀) ဖြစ်ပါတယ်။ ၂၀၂၁ ခုနှစ်တွင် MYD စီမံကိန်းသည် MYD သန်း ၆၀.၅ ဘီလီယံကို မြန်မာပြည်သူလူထုသို့ Airdrop မှတစ်ဆင့် ဖြန့်ဝေပါတယ်။ ဒါက လုံးဝအခမဲ့ ဖြစ်ပါတယ်။ <br><br>နောက်ထပ် ၂၇.၅ ဘီလီယံကို မြန်မာနိုင်ငံ၏ ဒီမိုကရေစီကို ထောက်ပံ့ရန် တရားဝင် အမျိုးသားညီညွတ်ရေး အစိုးရ(NUG)အတွက် လျာထားပါတယ်။ နောက်ဆုံးအနေဖြင့် ၂၂ ဘီလီယံကို လူမှုရေးအဖွဲ့အစည်းများသို့ ဖြန့်ဝေရန်၊ အခြေခံအဆောက်အအုံ ဖွံ့ဖြိုးတိုးတက်ရေးကို အထောက်အပံ့ပေးရန် နှင့် အင်တာနက် ကန့်သတ်ချက်များကြောင့် Airdrop တွင် မပါ၀င်နိုင်သည့် မြန်မာပြည်သူများကို ဖြန့်ဝေရန် စသည်များအတွက် လူသားချင်းစာနာထောက်ထားမှုဆိုင်ရာ ရန်ပုံငွေအဖြစ် သီးသန့် ထားရှိပါတယ်။<br><br>ဤအချိန်အတောအတွင်း ငွေကြေးလည်ပတ်မှု မှ MYD ဘီလီယံ ၂၃၀ခန့် ကို စကားဝှက်ဖျက်ဆီးထားသော လျှို့ဝှက်လိပ်စာတစ်ခုသို့ ပို့ပစ်ခြင်းအားဖြင့် ဖယ်ရှားစေခဲ့ပြီးဖြစ်ပါတယ်။ အဓိပ္ပါယ်မှာ MYD ဒင်္ဂါးများကို ရင်းနှီးမြုပ်နှံလိုသူများမှ ခြယ်လှယ်သွန်းလုပ်နိုင်ခြင်း မရှိကြောင်း ဆိုလိုရင်း ဖြစ်ပါတယ်။<br><br>ထို့ကြောင့် MYDကို အပြည့်အဝဖြန့်ဝေပြီးသည့် အချိန်သည် ဖြန့်ဝေမှုအဆုံးသတ်ပြီ ဖြစ်သည့်အတွက် မိမိ၏ရပိုင်ခွင့်ကို တောင်းဆိုဖို့ တိုက်တွန်းအကြံပေးလိုပါတယ်။",
  "menu_whymyd": "MYD အကြောင်း",
  "menu_getmyd": "MYD ရယူရန်",
  "menu_learn": "Crypto လေ့လာရန်",
  "menu_whitepaper": "MYD စာတမ်း",
  "menu_downloads": "ဒေါင်းလုဒ် ဆွဲရန်",
  "menu_trade": "MYD ၀ယ်ရောင်း",
  "menu_mydshops": "MYD ဆိုင်များ",
  "page": {
    "getmyd": {
      "title": "MYD ရယူရန်",
      "subtitle": "လွယ်ကူ လျှင်မြန် အခမဲ့",
      "title_2": "MYD Airdrop နှင့် အသိုင်းအဝိုင်း လမ်းညွှန်ချက်များ",
      "title_3": "Earn MYD with Gaming & Ads",
      "referal_code": "Enter your referrer code before playing",
      "country": "Country: ",
      "lower_reward": " - this country is only eligible for 20% rewards. The full ammount is open to US, Cananda, Austrialia, UK, Germany, France, Denmark, Sweden and Norway."
    },
    "learncrypto": {
      "title": "Crypto လေ့လာရန်",
      "subtitle": "Cryptocurrencies နှင့် မိတ်ဆက်"
    },
    "whitepaper": {
      "title": "Myanmar Dollar စာတမ်း",
      "subtitle": "MYD စာတမ်း အကြောင်း လေ့လာရန်",
      "btn_title_en": "MYD စာတမ်း (အဂ်လိပ်)",
      "btn_title_mm": "MYD စာတမ်း (မြန်မာ)"
    },
    "download": {
      "title": "MYD Wallet",
      "subtitle": "MYD Wallet ကိုရယူလိုက်ပါ",
      "description": "MYD Wallet ကို iOS တွင် Apple App Store နှင့် Android အတွက် Google Play Store တွင် ရရှိနိုင်ပါသည်။ Play Store မှ ရယူခြင်း အခတ်အခဲ ရှိပါက Android အတွက် APK ကို ဤစာမျက်နှာမှ တိုက်ရိုက် ရယူနိုင်ပါသည်။",
      "centralsubtitle": "MYD Central ကိုရယူလိုက်ပါ",
      "centraldescription": "MYD Wallet ကို Android အတွက် Google Play Store တွင် ရရှိနိုင်ပါသည်။ Play Store မှ ရယူခြင်း အခတ်အခဲ ရှိပါက Android အတွက် APK ကို ဤစာမျက်နှာမှ တိုက်ရိုက် ရယူနိုင်ပါသည်။",
      "description_2": "ဖိုင်များ ရယူပီးလျှင် အတွင်းရှိ ဖိုင်များ ကို ဖြည်ထုတ်ရန် အတွက် <a href=\"https://www.winzip.com/en/download/winzip/\">WinZip</a>၊ <a href=\"https://www.7-zip.org/\">7-zip</a> နှင့် <a href=\"https://www.win-rar.com/start.html?&L=0\">WinRAR</a> စတဲ့ application များ လိုအပ်ပါလိမ့်မည်။ ၎င်းတို့ကို သက်ဆိုင်ရာ ၀က်ပ်ဆိုဒ် များ မှ အလွယ်တကူ ရရှိနိုင်ပါတယ်။"
    },
    "trade": {
      "title": "MYD ရောင်းဝယ်ခြင်း",
      "subtitle": "MYD အရောင်းအဝယ်ပြုလုပ်ခြင်း နည်းလမ်းများ",
      "para_body_1": "အင်တာနက်ပေါ်မှာ ရောင်းဝယ်ခြင်းဟာ စစ်ဆေးပြီးသား ယုံကြည်ရတဲ့ third-party ကြားခံ မပါလျှင် အန္တရာယ်ရှိပါတယ်။ Exchange ပေါ် မရောက်ခင်အထိ MYD အသုံးပြုသူများ အရောင်းအဝယ်ပြုလုပ်ရာတွင် အထောက်ပံ့ဖြစ်စေရန် ကျွန်တော်တိုရဲ့  ဗော်လန်တီယာ moderators များက escrow ဝန်ဆောင်မှုများ ပေးသွားမှာပါ။ MYD အရောင်းအဝယ်လုပ်ရန် နည်းလမ်းများမှာ အောက်ပါအတိုင်း ဖြစ်ပါတယ်။",
      "para_title_2": "Escrow မှတစ်ဆင့် ရောင်းဝယ်ခြင်း",
      "para_body_2": "Escrow ဆိုတာ ယုံကြည်စိတ်ချရတဲ့ ကြားခံ third party တစ်ခုမှ တည်ထောင်ထားခြင်းဖြစ်ပြီး ရောင်းချမှုရဲ့ အချိုးအစား percentage တစ်ခုယူကာ ဆောင်ရွက်ပေးတဲ့ ဝန်ဆောင်မှုတစ်ခု ဖြစ်ပါတယ်။ အကယ်၍ တစ်ဘက်က သင့်ထံ ပြန်လည် မလွှဲပေးပါက Escrow  အေးဂျင့်မှ သင့်ရဲ့ ပိုင်ဆိုင်မှုကို ပြန်ပေးတဲ့အတွက် စိတ်မချရသူ တစ်ယောက်ထံမှ ဝယ်ယူတဲ့အခါမျိုးမှာ အသုံးဝင်တဲ့ ဝန်ဆောင်မှုပါ။<br><br>အန္တရာယ်ကင်းကင်း ရောင်းဝယ်နိုင်ရန် အတွက် Escrow ဝန်ဆောင်မှုကို ဆက်သွယ်ရန် official MYD Discord Server မှ (<a href='https://discord.gg/6UwW5TDkps' target=\"_blank\" rel=\"noopener\">#trade-myd channel</a>), Telegram channel ဖြစ်တဲ့ (<a href='https://t.me/mydtrade' target=\"_blank\" rel=\"noopener\">The Myanmar Dollar Trade Hub</a>) နှင့် <a href='https://www.facebook.com/groups/986251045565074' target=\"_blank\" rel=\"noopener\">Facebook Group</a> တို့တွင် ရှာဖွေ မေးမြန်းနိုင်ပါတယ်။ Escrow ဝန်ဆောင်မှု အေးဂျင့်များနှင့် မဆက်သွယ်ခင် ရောင်းလိုသူနှင့် ဝယ်လိုသူ နှစ်ဘက်စလုံးမှ အရောင်းအဝယ်လုပ်မည့် စျေးနှုန်းကို သဘောတူ သတ်မှတ်ထားပေးရပါမယ်။<br><br>ထို့နောက် နှစ်ဦးစလုံးမှ ယုံကြည်ရတဲ့ ကြားခံ third-party (admins သိုမဟုတ် moderators များ) ဖြင့် ဆက်သွယ်ကာ ရောင်းဝယ်မှုကို စတင်နိုင်ပါတယ်။ ရောင်းသူနှင့် ဝယ်သူက Escrow  အေးဂျင့်၏ လမ်းညွှန်မှုများ အတိုင်းလိုက်နာကာ လုံခြုံစွာသိမ်းထားရန် နှစ်ဘက်စလုံးမှ လွှဲပြောင်းလိုသော ပိုင်ဆိုင်မှုများကို အေးဂျင့်ထံသို့ လွှဲပေးကြရမှာ ဖြစ်တယ်။ လိုအပ်ပါက ရောင်းသူ ဝယ်သူများကို အချိန်သက်သေအဖြစ် အထောက်အထား screenshotများ တောင်းခံပါမယ်။<br><br>သတိချပ်ရန်မှာ - ယုံကြည်ရတဲ့ MYD Escrow အေးဂျင့်ကို ငွေလွှဲပြောင်းမှု၏ ၅ ရာခိုင်နှုန်းမှ ၁၀ ရာခိုင်နှုန်းအတွင်း ဝန်ဆောင်ခ ပေးရပါတယ်၊ သို့သော် ငွေလွှဲမှု ပမာဏဘယ်လောက်များများ ၅၀၀၀ကျပ်သာ အများဆုံး ပေးရမှာဖြစ်ပါတယ်။ Escrow အေးဂျင့်များက တော့ MYD ကို အားပေးထောက်ခံသော မြန်မာ့အသေးစား စီးပွားရေးလုပ်ငန်းများဖြစ်ပြီး ဤပရောဂျက် တည်ထောင်သူများမှ ဆောင်ရွက်နေခြင်း မဟုတ်ပါ။<br><br>Escrow ဝန်ဆောင်မှုများ ရယူရန် နှင့် escrow အေးဂျင့်များ (moderator များ)ကို ဘယ်လိုရှာဖွေမလဲဆိုတာ ဤရုပ်သံဖိုင်မှာ လမ်းညွှန်ပြထားပါတယ်။",
      "para_title_3": "အလွတ်သဘော ရောင်းဝယ်ခြင်း",
      "para_body_3": "Escrow အေးဂျင့် မပါဘဲ အရောင်းအဝယ် လုပ်နိုင်ပါတယ်။ အန္တရာယ် ရှိနိုင်တဲ့အတွက် အောက်ပါလမ်းညွှန်ချက်များဖြင့် ဆုံးရှုံးမှုနည်းအောင် လုပ်ဆောင်ပါ။ <br><br><b>နာမည်ကောင်းရှိတဲ့ရောင်းဝယ်သူများနှင့် အရောင်းအဝယ် ပြုလုပ်ပါ​</b><br/>- Group ထဲ၌ အရောင်းအဝယ် လုပ်လေ့ရှိကြသူများကို ရှာပါ၊ <br/>- Discord မှ #report-scammers ချန်နယ် ထဲမှာ ၄င်းတို့ နာမည် ရှာကြည့်ပါ။ <br/>- လူသစ်ဖြစ်ပြီး ရောင်းဝယ်ဖူးခြင်း မရှိပါက ပမာဏ အနည်းငယ် အရင်စမ်းကြည့်ပါ။ <br/><br/><b>ခွဲခြမ်းပြီး ရောင်းဝယ်ပါ</b> - ပမာဏအကြီးစား ပမာဏ အသေးစားများအဖြစ် ခွဲခြမ်းကာ လွှဲပြောင်းပါ။ သာဓက အနေနဲ့ MYD တစ်သောင်းကို တစ်ကြိမ်တည်း လွှဲမယ့်အစား MYD ၂၅၀၀စီ တစ်ဖြတ်ချင်းစီ ငွေလွှဲပါ။ အကယ်၍ လိမ်လည်ခံရလျှင်တောင် ဤနည်းအားဖြင့် ဆုံးရှုံးမှုပမာဏ သက်သာသွားနိုင်ပါတယ်။<br><br>ဖြစ်နိုင်ရင်တော့ အနည်းငယ် စျေးများခဲ့ရင်တောင် ယခင် အရောင်းအဝယ် လုပ်ဖူးသူနှင့် ရောင်းဝယ်ပါ။",
      "para_title_4": "Exchange ၌ ရောင်းဝယ်ခြင်း",
      "para_body_4": "လတ်တလော အနေနှင့် ကျွန်ုပ်တို့ဟာ မည်သည့် Crypto exchange တွင်မှ စာရင်းမပါသေး သောကြောင့် exchangeတွင် ရောင်းဝယ်နိုင်ခြင်း ယခု မပြုလုပ်နိုင်သေးပါ။ MYD ဆက်လက်ဖွံဖြိုးနေရင်း ဤသို့ exchangeတွင် ပါဝင်ရန်မှာ ကျွန်ုပ်တိုရဲ့ ပင်မရည်မှန်းချက်ပင်ဖြစ်ပါတယ်။"
    },
    "mydshops": {
      "title": "MYD ဆိုင်များ",
      "subtitle": "MYD ဖြင့်၀ယ်ယူနိုင်သောဆိုင်များ",
      "para_1": "မြန်မာကျပ်ငွေဖြင့်သာမက လွတ်လပ်သော digital ငွေကြေး ဖြစ်တဲ့ <a href=\"#shop-list\">MYD နှင့် ၀ယ်ယူရရှိနိုင်တဲ့ ဆိုင်များ</a> ကို မိတ်ဆက်ပေးပါရစေ။ အောက်ပါ ဆိုင်များ မှ မည်သည့်ဆိုင်မဆို MYD ငွေကြေးဖြင့် ယုံကြည်စိတ်ချစွာ ၀ယ်ယူနိုင်ပါတယ်။"
    }
  },
  "footer": {
    "follow_us": "ဆိုရှယ်မီဒီယာများ",
    "community": "လူထုအဖွဲ့များ",
    "myd_airdrop": "MYD Airdrop",
    "contribute": "ပါ၀င်ကူညီရန်"
  }
}
