{
  "settings": {
    "value": "myanmar",
    "display_name": "Myanmar"
  },
  "data": {
    "name_nano": "MYD",
    "name_bitcoin": "Bitcoin",
    "name_kyat": "မြန်မာကျပ်",
    "name_miltary": "စစ်တပ်",
    "tx_kyat": "13578 သိန်း",
    "tx_myd": "2000 MYD",
    "tx_duration_bitcoin": "30 min",
    "tx_duration_nano": "0.2s",
    "tx_fee_bitcoin": "$22",
    "tx_fee_nano": "$0",
    "tx_energy_bitcoin": "1'147'080 Wh",
    "tx_energy_nano": "0.112 Wh",
    "tx_num_bitcoin": "1 tx",
    "tx_num_nano": "10'200'000 txs"
  },
  "page_title": "MYDကိုဘာကြောင့်ရွေးသင့်သလဲ?တောက်ပတဲ့ ဒီမိုကရေစီအနာဂတ်အတွက်ဖြစ်ပါတယ်။",
  "page_description": "မြန်မာဒေါ်လာဟာ အသုံးပြုရလွယ်ကူပြီး အခကြေးပေးစရာမလိုပဲ ငွေလက်ခံ ငွေပို့ခြင်းဆိုင်ရာ ဒစ်ဂျစ်တယ်ငွေကြေးနဲ့ရင်းနှီးစေမှာဖြစ်ပါတယ်။ဒါက ဒစ်ဂျစ်တယ်ငွေကြေးနဲ့ ရင်းနှီးစေဖို့အထိရောက်ဆုံးသောနည်းလမ်းပဲဖြစ်ပါတယ်ဗျ။တစ်ခြားငွေကြေးတွေနဲ့မတူတဲ့အချက်က ဘလော့ချိန်း (Blockchain)နည်းပညာတစ်ခုထဲကို မှီခိုမထားခြင်းဖြစ်ပါတယ်(ဥပမာ-bitcoin, Ethereum ETHနဲ့ Doge Coin) ရှုပ်ထွေးတဲ့ဂရက်ဖွဲ့စည်းပုံမျိုးပါဗျ။ဒီလုပ်ဆောင်ချက်ကတော့ MYDကိုအသုံးပြုရာမှာ ပိုမိုထိရောက်ပြီး လျှင်မြန်စေမှာပဲဖြစ်ပါတယ်။",
  "hero_title": "MYDဆိုတာ?",
  "hero_subtitle": "လွယ်ကူလျှင်မြန်၊အခမဲ့",
  "what_title": "MYD ဆိုတာဘာလဲ?",
  "what_p1": "MYD <em>သည်ဒစ်ဂျစ်တယ်ငွေကြေးဖြစ်ပါတယ် ။</em>",
  "what_p2": "လွယ်ကူလျှင်မြန်ပြီးနည်းပညာနဲ့ရင်းနှီးစေမှာဖြစ်ပါတယ်<em></em>လုံခြုံစိတ်ချစွာဖြင့်အသုံးပြုနိုင်ပါတယ် ။",
  "what_p3": "ရှင်းပြရမယ်ဆိုရင်<em>MYDဟာ ဒစ်ဂျယ်တယ်ငွေကြေးနဲ့လွယ်ကူရင်းနှီး</em>စေမှာပဲဖြစ်ပါတယ်ခင်ဗျာ။",
  "what_p4": "မြန်မာဒေါ်လာကို အခြားဒစ်ဂျစ်တယ်ငွေကြေးတွေလို<em><i>အရိုးရှင်းဆုံးမြန်ဆန်တဲ့၀န်ဆောင်မှုမျိုး ပေးနိုင်ဖို့ရည်ရွယ်ပါတယ်။</i>။</em>",
  "benefit_title": "MYDကသင့်ကိုဘယ်လိုကူညီပေးနိုင်မလဲ ။",
  "benefit_p1": "အသုံးပြုသူအ နေနဲ့ မိတ်ဆွေမိသားစုနဲ့တစ်ကမ္ဘာတစ်၀ှမ်းမှာ<em>အသုံးပြုသူတွေကိုမိမိပေးပို့ချင်သလောက် ။</em>အဆင်ပြေပြေပေးပို့နိုင်မှာပဲဖြစ်ပါတယ်။",
  "benefit_p2": "စီးပွားရေးလုပ်ငန်းတစ်ခုအ နေနဲ့ သင်၏ဖောက်သည်တွေကို<em>ရိုးရှင်းလျှင်မြန်ပြီး ကတ်တွေ မလိုပဲ လွယ်ကူလျှင်မြန်စွာပေးပို့နိုင်မှာပဲဖြစ်ပါတယ်။</em>",
  "amount_title": "ဘယ်လောက် ဖြန့်ဝေမှာခဲ?",
  "amount_p1": "<em>၁၁၀ ဘီလီယံ MYD</em> ရှိပြီးမြန်မာနိုင်ငံအတွက် စတင်ပေးနေပြီဖြစ်ပါတယ်။ <em>ငွေကြေးဖောင်းပွမှုကိစ္စရပ်များမရှိပါ။</em>",
  "compare_title": "ဘယ်လိုနားလည်နိုင်မလဲ?",
  "compare_kyat_t": "မြန်မာကျပ်ကို<span class='kyat-green'>စစ်တပ်နဲ့ခရိုနီတွေကထိန်းချုပ်နိုင်တယ်။</span> MYD ဟာ<em>ဒီမိုကရေစီ</em>ကိုကိုယ်စားပြုတဲ့ငွေကြေးဖြစ်ပါတယ် ။",
  "compare_kyat_p_ammounts": "မြန်မာကျပ်ငွေ၏စီးပွါးရေးတစ်ခုလုံးကိုစစ်တပ်မှထိန်းချုပ်ထားပြီး ကျွန်ုပ်တို့မှ၂၇.၅ ဘီလီယံ MYD (၂၅%) ကို National Unity Government ကို ထောက်ပံ့လှူဒါန်းပေးမှာဖြစ်ပါတယ်ခင်ဗျာ။",
  "compare_kyat_1_t": "မြန်မာကျပ်ကို<span class='kyat-green'>စစ်တပ်ကမတရားတဖြင့်ထိန်းချုပ်ပေမယ့်။</span> MYD ကို<em>နိုင်ငံသားအားလုံးမျှဝေ မှာဖြစ်ပါတယ်။</em>",
  "compare_kyat_p": "အကယ်၍ကျွန်ုပ်တို့ကျပ်ငွေအားလုံးကိုထုတ်ယူသုံးစွဲခွင့်ပြုပါကမြန်မာနိုင်ငံသားတိုင်းဟာ ၁၃၅၇၈ သိန်းရသင့်ပါတယ်။ထိုပမာဏက ၂၀၀၀MYDနဲ့ညီမျှစေမှာပဲဖြစ်ပါတယ် ။",
  "compare_g1_t": "Bitcoinရဲ့လုပ် ဆောင်ချက်ဟာ <span class='bitcoin-orange'>နှေးပြီး ။</span> MYDရဲ့လုပ်ဆောင်ချက်က <em>မြန်စေမှာဖြစ်ပါတယ် ။</em>",
  "compare_g1_p": "ပျမ်းမျှ Bitcoin ငွေလွှဲငွေလက်ခံကအတည်ပြုရန်မိနစ် ၃၀ ကြာပြီး၊ MYD ငွေလွှဲ ငွေလက်ခံမှုဟာတစ်စက္ကန့်အောက်ပဲကြာမှာဖြစ်ပါတယ်။",
  "compare_g2_t": "Bitcoin <span class='bitcoin-orange'>ကစျေးကြီး‌ပေမယ့်။</span> MYDCCCCC <em>ကိုအခမဲ့ ပေးပို့မှာ ဖြစ်ပါတယ်။</em>",
  "compare_g2_p": "Bitcoin ရဲ့ transactionများကပျမ်းမျှအားဖြင့် ၂၂ ဒေါ်လာကျပြီး MYD ကိုtransactionsအတွက် ၀န်ဆောင်ခပေးရန်မလိုအပ်ပါ။",
  "compare_g3_t": "Bitcoin <span class='bitcoin-orange'>ဟာပတ်ဝန်းကျင်အတွက်ကြောက်စရာကောင်းလာ‌ေစပါတယ်။</span> MYD <em>ဟာစီးပွားရေးစနစ်နဲ့ရင်းနှီးစေပါတယ် ။</em>",
  "compare_g3_p": "Bitcoin ဟာအာဂျင်တီးနားတစ်ခုလုံး၏လျှပ်စစ်ဓာတ်အားပမာဏလောက်အသုံးပြုပေမယ့် MYD ကတော့ လျှပ်စစ်စွမ်းအင်အနည်းငယ်နဲ့လည်ပတ်မှာဖြစ်ပါတယ်။",
  "compare_g4_t": "Bitcoin <span class='bitcoin-orange'>စွမ်းအင်ကိုဖြုန်းတီးလွန်းပြီး</span> MYD <em>သည်အနည်းငယ်သာအသုံးပြုသည်။</em>",
  "compare_g4_p": "Bitcoin ငွေပေးချေမှုတစ်ခုအတွက်အသုံးပြုတဲ့စွမ်းအင်နဲ့  MYDရဲ့ transactionsကိုတော့ ၁၀ သန်းကျော်ပြုလုပ်နိုင်မှာပဲဖြစ်တယ်။",
  "community_title": "communityရှိလား?",
  "community_p1": "ဟုတ်ကဲ့၊ ကျွန်တော်တို့ရဲ့ <a href='https://www.facebook.com/MyanmarDollar' target=\"_blank\" rel=\"noopener\">Facebook</a> <a href='https://t.me/the_myanmar_dollar' target=\"_blank\" rel=\"noopener\">Telegram</a> နှင့် <a href='https://discord.gg/6UwW5TDkps' target=\"_blank\" rel=\"noopener\">Discord</a> တို့နှင့် ပူးပေါင်း၍ MYDအကြောင်းနဲ့ နှင့်မြန်မာပြည်ဒီမိုကရေစီအကြောင်းပြောရန် လာရောက်နိုင်ပါတယ်။",
  "community_s1": "မိတ်ဆွေသည်ဆော့ဖ်ဝဲရေးသူ, ဝါသနာရှင်များ, စီးပွားရေးပိုင်ရှင် ဒါမှမဟုတ်မေးခွန်းမေးစရာရှိလျှင်လာ‌ရောက်မေးမြန်းနိုင်ပါတယ်။",
  "community_p2": "အားလုံးကိုနွေးထွေးစွာကြိုဆိုပါတယ်။",
  "next_title": "ဘာဆက်လုပ်ရမလဲ?",
  "next_s1": "စမ်းကြည့်ပါ။ ရယူလိုက်ပါ",
  "next_natrium": "MYD Wallet",
  "next_s2": " နှင့်ထုတ်ယူပြီး",
  "next_faucet": "အခမဲ့ MYD!",
  "next_s4": " ပိုမိုလေ့လာပါ",
  "next_nano_foundation": "MYD Facebook စာမျက်နှာ။",
  "next_p1": "အကန့်အသတ်မရှိ ထိန်းချုပ်လို့မလွယ်တဲ့သင်ရဲ့ခြေလှမ်းများကို MYDနဲ့အတူစတင်လိုက်ပါ။",
  "about_button": "ဒီစာမျက်နှာအကြောင်း",
  "about_s1": "စာမျက်နှာ",
  "about_p1": "ကျွန်ုပ်တို့projectကိုထောက်ပံ့နိုင်ပါသည်။",
  "page": {
    "whymyd": {
      "title": "MYDကိုဘယ်လိုရယူမလဲ",
      "subtitle": "MYD အကြောင်း နှင့် အသုံးပြုနည်"
    }
  }
}
